@extends('layout')

@section('content')
<div class="container about" style="margin-top: 80px">
    <h2 class='aboutHeader'>О нас</h2>
    <object class="logoAbout" type="image/svg+xml" data="/site_img/logoNormal.svg" width="300px">
                    <img src="/site_img/logoNormal.svg" class="mr-3" alt="logo">
    </object>
    <p class='description'>

Наша компания с 1970 года поставляет лабораторных животных собственного разведения в различные учреждения и организации по государственным контрактам и имеет ветеринарное свидетельство на право разведения лабораторных животных, занимается разведением кроликов породы Советская Шиншилла и Новозеландская Бeлая, так же можем поставлять белых мышей и крыс (линейных и беспородных), хомяков, морских свинок. Мы не используем искусственное осеменение кроликов. Животные содержатся в хорошо проветриваемых вентилируемых помещениях. Наши животные клинически здоровы, наши специалисты проводят постоянный мониторинг здоровья животных. В кормлении кроликов мы используем только качественные корма, которые закупаем у сертифицированных поставщиков и занимаемся самостоятельно. Все наши лабораторные животные прививаются строго по графику.

Питомник находится в экологически чистом районе Московской области здесь среди наших полей и озер содержатся наши лабораторные животные. Технология применяемая на ферме "Метод внутреннего содержания в больших ангарах». При присмотре ведущих животноводов и ветеринаров. Наши животные не получают антибиотиков и являются абсолютно экологически чистыми.
 </p>
</div>
@endsection('content')