@extends('layout')

@section('content')
<div class="container products" style="margin-top: 80px">
    <h2 class='productsHeader'>Биоудобрения</h2>
    <div class="carousel slide myCarousel" data-ride="carousel">
        <ol class="carousel-indicators">
            <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
            <li data-target="#myCarousel" data-slide-to="1"></li>
            <li data-target="#myCarousel" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
            <div class="carousel-item active fertilizer-slider-1">
                <div class="container">
                </div>
            </div>
            <div class="carousel-item fertilizer-slider-2">
                <div class="container">
                </div>
            </div>
            <div class="carousel-item fertilizer-slider-3">
                <div class="container">
                </div>
            </div>
        </div>
        <a class="carousel-control-prev" href="#myCarousel" role="button" data-slide="prev">
            <span class="carousel-control-prev-icon" aria-hidden="true"></span>
            <span class="sr-only">Previous</span>
        </a>
        <a class="carousel-control-next" href="#myCarousel" role="button" data-slide="next">
            <span class="carousel-control-next-icon" aria-hidden="true"></span>
            <span class="sr-only">Next</span>
        </a>
    </div>
    <p class='description'>На Западе овощи, выращенные на биогумусе, стоят намного дороже, чем полученные на навозе или минеральных удобрениях. Как известно землю на дачном участке необходимо удобрять. Чтобы внести органику в такой дозе, которая будет полезна для растений, того же навоза надо минимум 300-400 кг на сотку, а чтоб хороший урожай получить, то все 600-900 кг внести. Биогумуса достаточно всего 20-30 кг на сотку для поддержания плодородия и 50-100 кг для получения высоких урожаев. Это же в 10 раз меньше! Черви способны не только перерабатывать органическое вещество, но и семена сорняков, которые находятся в навозе. В процессе вермикомпостирования семена проходят через организм червя и теряют свою всхожесть. Ну и потом, коровьи экскременты содержат, например, самую обыкновенную кишечную палочку, а червь способен в процессе переработки избавить массу от этого патогенного микроорганизма. Плюс в биогумусе уменьшается содержание тяжелых металлов. В процессе вермикомпостирования тяжелые металлы переходят в комплексные труднорастворимые соединения и становятся практически недоступными для растений. Очень существенное отличие биогумуса от простых органических удобрений – повышенное содержание в нем водорастворимых форм азота, фосфора и калия – самых необходимых веществ. Микроэлементы тоже переходят в более подвижную форму. Доступных водорастворимых фракций в биогумусе – 1/10-1/20 часть – очень высокое содержание. Это особенно важно в первый период роста и развития растений. Но повышенное содержание азота, если использовать биогумус в чистом виде, может повлиять отрицательно на проростки, то есть задержать и даже угнетать их развитие. Так что биогумус надо смешивать с торфом либо с почвой. Сколько биогумуса надо сыпать на грядку? Если грядка это глина, да еще кислая – pH 4, - то 1:1 надо минимум. А если обыкновенная огородная земля, то на ведро земли нужно добавить около 300-400 граммов биогумуса.

Известно, что в Арабских Эмиратах на безжизненные пески укладывают до 50 см биогумуса, привезенного из Европы, и используя искусственное орошение получают до трех и более урожаев в год экологически чистой продукции, что позволило странам этого региона превратиться из стран-импортеров сельскохозяйственной продукции в страны-экспортеры. Рекордные урожаи собирают в Израиле, где также применяют биогумус.

Масса биогумуса имеет хорошее структурное состояние. Когда она попадает в почву, даже если почва глинистая плотная, тяжелого механического состава, происходит ее ускоренное оструктуривание, это очень важно. Создается благоприятный водно-воздушный режим для развития корневой системы. Навоза в первый год усваивается примерно 30%, а биогумуса намного больше, до 60% от количества, внесенного в почву. К тому же навоз часто используется в основном на опилочной основе. А опилки хвойных пород – еловые и сосновые – по своей природе кислые. Попадая с навозом в почву, они оказывают подкисляющее действие. Биогумус, напротив, имея pH около 7,5, способствует нейтрализации избыточной кислотности почв. Рекомендуется перемешать биогумус с почвой, а потом сделать обильный полив. Все удобрения, включая биогумус, рекомендуется вносить в несколько приемов, дробно. По агрономическим правилам: в основную заправку, при посадке, потом подкормка через три недели в зависимости от влажности почвы, лучше всего под дождик, тогда будет очень хороший эффект.  </p>
</div>
@endsection('content')