{   "header_footer": {
        "header": {
            "tel": [
                "+7 (49643)-31-692",
                "+7 (49643)-31-939"
            ],
            "email": [
                "bel.mox@mail.ru",
                "belmox@mail.ru"
            ],
            "logo": "/site_img/logoNormal.svg"
        },
        "footer": {
            "text": "© 2019 ФГБУН НЦБМТ ФМБА России Филиал «Электрогорский» Питомник Белый мох."
        }
    },
    "products": {
       "animals": {
           "prefix": "animal",
           "header": "Лабораторные животные",
           "haveSlider": "true",
           "sliderPass": [
                "/site_img/animal1.jpg",
                "/site_img/animal2.jpg",
                "/site_img/animal3.jpg"
           ],
           "description": {
               "1": {
                   "p": "Мы занимается выращиванием кроликов породы «Советская Шиншилла» более 47-ти лет."},
               "2": {
                   "p": "Питомник находится в экологически чистом районе Московской области здесь среди наших полей и озер содержатся наши лабораторные животные. Технология применяемая на ферме «Метод внутреннего содержания в больших ангарах»."},
               "3": {
                   "p": "При присмотре ведущих животноводов и ветеринаров. Наши животные не получают антибиотиков и являются абсолютно экологически чистыми. Главным требованием к лабораторным кроликам является их полноценное здоровье. Животные не должны иметь каких-либо патологий, болезней и носителей вредных микробов. Наша задача чтобы в научные лаборатории попадали только здоровые животные, их выращивают у нас на территории в специализированных питомниках. Кроликам создают все необходимые условия для жизни, обеспечивают правильным питанием исходя из потребностей и необходимостей эксперимента."},
               "4": {
                   "p": "Если обратиться заранее мы можем вырастить животное в точности необходимое для эксперимента."}, 
               "5": {
                    "p": "В нашем питомнике у кроликов происходит интенсивное содержание. Мы очень тщательно следим что бы в нашем стаде не возникали различные инфекционные, паразитарные заболевания. В связи, с этим постоянно проводится работа нашими ветеринарами по улучшению лабораторного вида животного. Современная наука не стоит на месте и мы стараемся не отставать от тенденций в научной сфере. Технологии позволяют получать лабораторных животных, которые будут обладать новыми свойствами (например не восприимчивыми в гепатиту В), что позволит их использовать в научных исследованиях."}
           }
       },
       "equipment":  {
            "prefix": "equipment",
            "header": "Оборудование",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/equipment1.jpg",
                "/site_img/equipment2.jpg",
                "/site_img/equipment3.jpg",
                "/site_img/equipment4.jpg"
            ],
            "description": {
                "1": {
                    "p": "Учитывая много летний опыт разведения кроликов, наше производство) отвечает всем требованиям в кролиководстве. Оборудование изготовленное на нашем предприятии обеспечивает весь цикл выращивания качественных лабораторных животных. Конструкция клетки проста в обслуживании. Все кормушки и сенницы для кормления кроликов регулярно обжигаются для дезинфекции. Система поения раздельная, мы используем как систему нипельного поения, так и обычные поплавкового типа, что позволяет круглый год обеспечивать поение животных. На все поилки установлена система подогрева в зимний период времени с возможностью дозирования витамин. Такая система позволяет регулировать всех витаминов необходимых для наших питомцев. Конструкция меточного ящика позволяет максимально приблизить условия гнезда и окрола к естественным. Выполнена из высококачественных естественных материалов. Эффективная вытяжка в хорошо проветриваемых помещениях обеспечивает хороший воздухобмен для животных, что хорошо влияет на плодовитость а так же на качество мяса и субпродуктов. Будем рады новому сотрудничеству!"}
            }
       },
       "fertilizer": {
            "prefix": "fertilizer",
            "header": "Биоудобрения",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/fertilizer1.jpg",
                "/site_img/fertilizer2.jpg",
                "/site_img/fertilizer3.jpg"
            ],
            "description": {
                "1": {
                    "p": "На Западе овощи, выращенные на биогумусе, стоят намного дороже, чем полученные на навозе или минеральных удобрениях. Как известно землю на дачном участке необходимо удобрять. Чтобы внести органику в такой дозе, которая будет полезна для растений, того же навоза надо минимум 300-400 кг на сотку, а чтоб хороший урожай получить, то все 600-900 кг внести. Биогумуса достаточно всего 20-30 кг на сотку для поддержания плодородия и 50-100 кг для получения высоких урожаев. Это же в 10 раз меньше! Черви способны не только перерабатывать органическое вещество, но и семена сорняков, которые находятся в навозе. В процессе вермикомпостирования семена проходят через организм червя и теряют свою всхожесть. Ну и потом, коровьи экскременты содержат, например, самую обыкновенную кишечную палочку, а червь способен в процессе переработки избавить массу от этого патогенного микроорганизма. Плюс в биогумусе уменьшается содержание тяжелых металлов. В процессе вермикомпостирования тяжелые металлы переходят в комплексные труднорастворимые соединения и становятся практически недоступными для растений. Очень существенное отличие биогумуса от простых органических удобрений – повышенное содержание в нем водорастворимых форм азота, фосфора и калия – самых необходимых веществ. Микроэлементы тоже переходят в более подвижную форму. Доступных водорастворимых фракций в биогумусе – 1/10-1/20 часть – очень высокое содержание. Это особенно важно в первый период роста и развития растений. Но повышенное содержание азота, если использовать биогумус в чистом виде, может повлиять отрицательно на проростки, то есть задержать и даже угнетать их развитие. Так что биогумус надо смешивать с торфом либо с почвой. Сколько биогумуса надо сыпать на грядку? Если грядка это глина, да еще кислая – pH 4, - то 1:1 надо минимум. А если обыкновенная огородная земля, то на ведро земли нужно добавить около 300-400 граммов биогумуса."},

                "2": {
                    "p": "Известно, что в Арабских Эмиратах на безжизненные пески укладывают до 50 см биогумуса, привезенного из Европы, и используя искусственное орошение получают до трех и более урожаев в год экологически чистой продукции, что позволило странам этого региона превратиться из стран-импортеров сельскохозяйственной продукции в страны-экспортеры. Рекордные урожаи собирают в Израиле, где также применяют биогумус."},

                "3": {
                    "p": "Масса биогумуса имеет хорошее структурное состояние. Когда она попадает в почву, даже если почва глинистая плотная, тяжелого механического состава, происходит ее ускоренное оструктуривание, это очень важно. Создается благоприятный водно-воздушный режим для развития корневой системы. Навоза в первый год усваивается примерно 30%, а биогумуса намного больше, до 60% от количества, внесенного в почву. К тому же навоз часто используется в основном на опилочной основе. А опилки хвойных пород – еловые и сосновые – по своей природе кислые. Попадая с навозом в почву, они оказывают подкисляющее действие. Биогумус, напротив, имея pH около 7,5, способствует нейтрализации избыточной кислотности почв. Рекомендуется перемешать биогумус с почвой, а потом сделать обильный полив. Все удобрения, включая биогумус, рекомендуется вносить в несколько приемов, дробно. По агрономическим правилам: в основную заправку, при посадке, потом подкормка через три недели в зависимости от влажности почвы, лучше всего под дождик, тогда будет очень хороший эффект."}
            }
       },
        "fodder": {
            "prefix": "fodder",
            "header": "Комбикорм",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/fodder1.jpeg",
                "/site_img/fodder2.jpeg",
                "/site_img/fodder3.jpeg"
            ],
            "description": {
                "1": { 
                    "p": "Мы используем только хороший комбикорм №пзк-91-14 для откорма взрослых кроликов. Он полностью соответствует ГОСТ.В состав рецепта включены: отруби пшеничные, мука травяная люцерновая, пшеница. шрот подсолнечный. масло подсолнечное, соль поваренная, пелл тех 2, известняковая мука, п90-1, ветохит. в рецепт введены препараты для полного усвоения комбикорма."}
            }
       },
        "disinfectors": {
            "prefix": "disinfectors",
            "header": "Дезинфицирующее средство с моющим эффектом «ПРОГРИН ДЕЗ-8»",
            "haveSlider": "false",
            "sliderPass": [
                "/site_img/disinfector1.jpg"
            ],
            "description": {
                "1": { 
                    "p": "Высококонцентрированное дезинфицирующие средство «ПРОГРИН ДЕЗ-8», обладает высочайшим антимикробным действием в отношении грамотрицательных и грамположительных бактерий, вирусов, грибов рода Кандида, Трихофитон, плесневелых грибов, возбудителей анаэробной инфекции."},
                
                "2": { 
                    "p": "Средство обладает исключительным моющим и дезинфицирующим действием, не фиксирует органические загрязнения, не вызывает коррозии изделий, изготовленных из различных материалов. Сохраняет свои свойства после замерзания и последующего оттаивания."},
                
                "3": { 
                    "h3": "Назначение препарата:"},
                
                "4":  { 
                    "ul": [
                        "- Дезинфекция и мытье поверхностей в помещениях, мебели, напольных покрытий, уборочного инвентаря, санитарно-технического оборудования.",
                        "- Дезинфекция кувезов и приспособлений к ним, барокамер, комплектующих деталей наркозно-дыхательной аппаратуры, анестезиологического оборудования.",
                        "- Дезинфекция медицинских отходов.",
                        "- Дезинфекция стоматологических материалов и установок.",
                        "- Дезинфекция медицинского оборудования.",
                        "- Дезинфекция санитарного транспорта и транспорта для перевозки пищевых продуктов.",
                        "- Проведение генеральной уборки в лечебных, детских и оздоровительных учреждениях.",
                        "- Борьба с плесенью.",
                        "- Дезинфекция и мытье помещений о оборудования на предприятиях фармацевтической и биотехнологической промышленности по производству лекарственных средств.",
                        "- Дезинфекция помещений, оборудования на предприятиях общественного питания, коммунальных объектах, гостиницах, местах массового скопления людей, инструментов, спецодежды, парикмахерских, массажных и косметических салонов, салонов красоты, прачечных, клубов и других объектов в сфере обслуживания населения.",
                        "- Обеззараживание крови и биологических выделений.",
                        "- Подготовка технической воды."
                    ]
                }
            }
       }
   },
   "home": {
        "slider": {
            "pass":[
                "/site_img/lake_new.jpg",
                "/site_img/historyphoto.jpg",
                "/site_img/whiteMossnew.jpg"
            ],
            "title": [
                "Научный центр биомедицинских технологий<br> Федерального медико-биологического агентства",
                "Биоудобрения",
                "Оборудование"
            ],
            "text": [
                "Питомник находится в экологически чистом районе Московской области.",
                "Масса биогумуса имеет хорошее структурное состояние. Когда она попадает в почву, даже если почва глинистая плотная, тяжелого механического состава, происходит ее ускоренное оструктуривание, это очень важно.",
                "Учитывая много летний опыт разведения кроликов, наше производство отвечает всем требованиям в кролиководстве. Оборудование изготовленное на нашем предприятии обеспечивает весь цикл выращивания качественных лабораторных животных."
            ]
        },
       "marketing":{
           "exhibitions": {
                "title": "Выставки",
                "text": "Мы показываем вам чего мы достигли. А так же какие новые продукты вас ждут. К тому же всегда приятно встретиться вновь.",
                "img": "/site_img/exhib.jpg"
            },
           "partners": {
                "title": "Наши партнеры",
                "text": "Те, кто работают с нами знают, что наша команда найдет выход из любой ситуации и сделает все точно в срок.",
                "img": "/site_img/partners.jpg"
            },
           "certificates": {
                "title": "Наши сертификаты",
                "text": "Мы выдаем сертификаты на всю нашу продукцию. Лицензирование производится по всем нормам и стандартам.",
                "img": "/site_img/permit_new.jpg"
            }
       },
       "products":{
           "animals": {
                "title": "Лабораторные животные",
                "text": "Мы занимается выращиванием кроликов породы «Советская Шиншилла» более 47-ти лет. Питомник находится в экологически чистом районе Московской области здесь среди наших полей и озер содержатся наши лабораторные животные. Технология применяемая на ферме «Метод внутреннего содержания в больших ангарах». При присмотре ведущих животноводов и ветеринаров.",
                "img": "/site_img/krol.jpg"
            },
           "equipment": {
                "title": "Оборудование",
                "text": " Учитывая многолетний опыт разведения кроликов, наше производство отвечает всем требованиям в кролиководстве. Оборудование изготовленное на нашем предприятии обеспечивает весь цикл выращивания качественных лабораторных животных.",
                "img": "/site_img/equipment1.jpg"
            },
           "fertilizer": {
                "title": "Биоудобрения",
                "text": "Масса биогумуса имеет хорошее структурное состояние. Когда она попадает в почву, даже если почва глинистая плотная, тяжелого механического состава, происходит ее ускоренное оструктуривание, это очень важно. Создается благоприятный водно-воздушный режим для развития корневой системы.",
                "img": "/site_img/bio.jpg"
            },
           "fodder": {
                "title": "Комбикорм",
                "text": "Мы используем только хороший комбикорм №пзк-91-14 для откорма взрослых кроликов. Он полностью соответствует ГОСТ.В состав рецепта включены: отруби пшеничные, мука травяная люцерновая, пшеница. шрот подсолнечный. масло подсолнечное, соль поваренная, пелл тех 2, известняковая мука, п90-1, ветохит.",
                "img": "/site_img/fodder1.jpeg"
            },
           "disinfectors": {
                "title": "Дезинфицирующее средство с моющим эффектом «ПРОГРИН ДЕЗ-8",
                "text": "Высококонцентрированное дезинфицирующие средство «ПРОГРИН ДЕЗ-8», обладает высочайшим антимикробным действием в отношении грамотрицательных и грамположительных бактерий, вирусов, грибов рода Кандида, Трихофитон, плесневелых грибов, возбудителей анаэробной инфекции.",
                "img": "/site_img/disinfector1.jpg"
            }
       }
   },
    "partners": {
        "header": "Партнеры",
        "sliderPass": [
            "/site_img/partner1.jpg",
            "/site_img/partner2.jpg",
            "/site_img/partner3.jpg"
        ],
        "partners": [
            "ФГБНУ «ФНЦИРИП им. М.П. Чумакова РАН»",
            "ФГБНУ «НИИ фармакологии имени В.В. Закусова»",
            "ООО НБЦ «Фармбиомед»",
            "ФГБУ «НИИ гриппа» Минздрава России",
            "ФГБОУ ВО СПХФУ Минздрава России",
            "ФГБНУ «НИИНА»",
            "ООО «Олфарм»",
            "АО «ВНЦ БАВ»",
            "ООО «ФАРМИНТЕРПРАЙСЕЗ»",
            "ФГБУ «ЦККЛСиМИ»",
            "ФГБУ «НЦЭСМП» Минздрава России",
            "НИЦ «Курчатовский институт» - ГосНИИгенетика",
            "ООО «НПО Петровакс Фарм»",
            "ФГБОУ ВО НижГМА Минздрава России",
            "ФГБНУ НИИВС им.И.И.Мечникова",
            "ООО ИЦ «ФАРМОБОРОНА»",
            "ФГУП «НИИПА»",
            "ФГБОУ ВО «ПИМУ» Минздрава России",
            "ФГБОУ ВО МГМСУ им. А.И. Евдокимова Минздрава России",
            "АО «БИОХИМИК»",
            "ФГБУ «ГНИИИ ВМ» МО РФ",
            "Филиал «Медгамал» ФГБУ «ФНИЦЭМ им. Н.Ф. Гамалеи» Минздрава России",
            "ООО «НИИ ХимРар»",
            "ФГБУ «ПФМИЦ» Минздрава России",
            "АНО «Центр КЭБМИ»",
            "ФБУН «ФНЦГ им. Ф.Ф. Эрисмана» Роспотребнадзора",
            "ООО «Лаборатория Инноваций»",
            "ООО «АльКонди»",
            "ООО «НПЦ Пробиотек»",
            "ФГКУ «12 ЦНИИ» Минобороны России",
            "АО «НПО «Микроген»",
            "ФГУП «Московский эндокринный завод»",
            "ФГБУН ИТ ФМБА России",
            "ООО «Гурус Биофарм»",
            "ООО «Ир-Органик»",
            "ООО НПФ «Элест»"
        ]
    },
    "exhibitions": {
        "header": "Выставки",
        "sliderPass": [
            "/site_img/exhibition1.jpg",
            "/site_img/exhibition2.jpg",
            "/site_img/exhibition3.jpg"
        ],
        "description": "Мы показываем вам чего мы достигли. А так же какие новые продукты вас ждут. К тому же всегда приятно встретиться вновь."
    },
    "contacts": {
        "header": "Контакты",
        "header2": "Если у Вас есть вопросы или предложения, то Вы можете задать их по телефону, отправить сообщение или приехать к нам.",
        "address": "142530, Московская обл., Павлово-Посадский р-н, г. Электрогорск, пр. Мечникова, д. 2"
    },
    "about": {
        "header": "О нас",
        "img": "/site_img/logo.png",
        "description": [
            "Наша компания с 1970 года поставляет лабораторных животных собственного разведения в различные учреждения и организации по государственным контрактам и имеет ветеринарное свидетельство на право разведения лабораторных животных, занимается разведением кроликов породы Советская Шиншилла и Новозеландская Бeлая, так же можем поставлять белых мышей и крыс (линейных и беспородных), хомяков, морских свинок. Мы не используем искусственное осеменение кроликов. Животные содержатся в хорошо проветриваемых вентилируемых помещениях. Наши животные клинически здоровы, наши специалисты проводят постоянный мониторинг здоровья животных. В кормлении кроликов мы используем только качественные корма, которые закупаем у сертифицированных поставщиков и занимаемся самостоятельно. Все наши лабораторные животные прививаются строго по графику.",
            
            "Питомник находится в экологически чистом районе Московской области здесь среди наших полей и озер содержатся наши лабораторные животные. Технология применяемая на ферме «Метод внутреннего содержания в больших ангарах». При присмотре ведущих животноводов и ветеринаров. Наши животные не получают антибиотиков и являются абсолютно экологически чистыми."
        ]
    },
    "certificates": {
        "header": "Наши сертификаты",
        "sliderPass": [
            "/site_img/certificate1.jpg",
            "/site_img/certificate2.jpg"
        ],
        "description": "Мы выдаем сертификаты на всю нашу продукцию. Лицензирование производится по всем нормам и стандартам."
    }
}