{   "header_footer": {
        "header": {
            "tel": [
                "+7 (49643)-31-692",
                "+7 (49643)-31-939"
            ],
            "email": [
                "bel.mox@mail.ru",
                "belmox@mail.ru"
            ],
            "logo": "/site_img/logoNormal.svg"
        },
        "footer": {
            "text": "© 2019 ФГБУН НЦБМТ ФМБА России Филиал «Электрогорский» Питомник Белый мох."
        }
    },
    "products": {
       "animals": {
           "prefix": "animal",
           "header": "Лабораторные животные",
           "haveSlider": "true",
           "sliderPass": [
                "/site_img/animal1.jpg",
                "/site_img/animal2.jpg",
                "/site_img/animal3.jpg"
           ],
           "description": {
               "1": {
                   "p": "Мы занимаемся выращиванием кроликов породы «Советская Шиншилла» более 47-ми лет по методу «внутреннего содержания в больших ангарах»."},
               "2": {
                   "p": "Наш Питомник находится в экологически чистом районе Московской области. Здесь, среди наших полей и озер, под присмотром ведущих животноводов и ветеринаров, содержатся лабораторные животные."},
               "3": {
                   "p": "Все наши усилия направлены на выращивание полностью здоровых животных - без патологий, болезней и носителей вредных микробов. Наша главная задача состоит в том, чтобы в научные лаборатории попадали только здоровые особи."},
               "4": {
                   "h3": "Для этого созданы все условия:"}, 
               "5": {
                    "ul": [
                        "животные не получают антибиотиков",
                        
                        "являются абсолютно экологически чистыми",
                        
                        "мы строго следим затем, чтобы в стаде не возникали инфекционные и паразитические заболевания",
                        
                        "нашими ветеринарами постоянно проводятся работы по улучшению лабораторного вида кроликов",
                        
                        "также мы внимательно следим за всеми научными разработками в этой области, стараясь внедрить все новое, что позволит получить лабораторных животных, обладающих новыми полезными свойствами. (Например, не восприимчивыми к гепатиту B)"
                        ]
                    },
               "6": {
                   "h3": "!!! Если вы обратитесь к нам заранее, мы можем вырастить животное, в точности необходимое для вашего эксперимента."} 
           }
       },
       "equipment":  {
            "prefix": "equipment",
            "header": "Оборудование",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/equipment1.jpg",
                "/site_img/equipment3.jpg",
                "/site_img/equipment4.jpg"
            ],
            "description": {
                "1": {
                    "p": "Учитывая много летний опыт разведения кроликов, наше производство) отвечает всем требованиям в кролиководстве. Оборудование изготовленное на нашем предприятии обеспечивает весь цикл выращивания качественных лабораторных животных. Конструкция клетки проста в обслуживании. Все кормушки и сенницы для кормления кроликов регулярно обжигаются для дезинфекции. Система поения раздельная, мы используем как систему нипельного поения, так и обычные поплавкового типа, что позволяет круглый год обеспечивать поение животных. На все поилки установлена система подогрева в зимний период времени с возможностью дозирования витамин."},
                "2": {
                    "p": "Такая система позволяет регулировать всех витаминов необходимых для наших питомцев. Конструкция меточного ящика позволяет максимально приблизить условия гнезда и окрола к естественным. Выполнена из высококачественных естественных материалов. Эффективная вытяжка в хорошо проветриваемых помещениях обеспечивает хороший воздухообмен для животных, что хорошо влияет на плодовитость а так же на качество мяса и субпродуктов. Будем рады новому сотрудничеству!"}
            }
       },
       "fertilizer": {
            "prefix": "fertilizer",
            "header": "Биоудобрения",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/fertilizer1.jpg",
                "/site_img/fertilizer2.jpg",
                "/site_img/fertilizer3.jpg"
            ],
            "description": {
                "1": {
                    "p": "Землю на дачном участке необходимо постоянно удобрять. Для этого чаще всего используют навоз или минеральные удобрения. Мы предлагаем БИОГУМУС, который очень популярен в мире. Овощи, выращенные с помощью него, на Западе стоят намного дороже."},
                
                "2": {
                    "h3": "В чем же преимущество биогумуса перед навозом:"},
                    
                "3": {
                    "ol": [
                        "Его требуется в 10 раз меньше.",
                    
                        "Черви способны перерабатывать не только органическое вещество, но и семена сорняков, которые находятся в навозе. В процессе вермикомпостирования семена, проходя через организм червя, теряют свою всхожесть.",
                    
                        "Коровьи экскременты содержат кишечную палочку, а червь в процессе переработки убивает ее",
                    
                        "В биогумусе уменьшается содержание тяжелых металлов. Они в процессе ферментации переходят в труднорастворимые соединения, которые растение не всасывает",
                    
                        "Важным положительным свойством буогумуса является повышенное содержание в нем водорастворимых форм азота, фосфора и калия - самых необходимых веществ."
                    
                    ]},
                
                "4": {
                    "p": "Микроэлементы тоже переходят в более подвижную форму. Доступных водорастворимых фракций в биогумусе 1/10-1/20 часть – очень высокое содержание. Это особенно важно в первый период роста и развития растений"},

                "5": {
                    "h3": "!!! Но повышенное содержание азота, если использовать биогумус в чистом виде, может отрицательно повлиять на проростки (задерживать или угнетать их развитие), поэтому его смешивают с торфом или почвой"},

                
                
                "6": {
                    "h3": "В чем ещё достоинства биогумуса:"},
                
                "7": {
                    "ol": [
                        "Масса биогумуса имеет хорошее структурное состояние. Когда она попадает в почву (даже если почва плотная, глинистая, тяжелого механического состава) происходит её ускоренное оструктурирование, что очень важно. Создается благоприятный водно-воздушный режим для развития корневой системы",
                        
                        "Навоза в первый год усваивается примерно 30%, а навоза 60%.",
                        
                        "Навоз часто используется на опилочной основе. А опилки хвойных пород: еловые и сосновые по своей природе кислые, что оказывает подкисляющее действие при попадании в почву. Биогумус способствует нейтрализации избыточной кислотности почв (имея ph около 7,5)"
                    ]},
                
                "8": {
                    "h3": "Сколько биогумуса необходимо на грядку?"},
                
                "9": {
                    "ul": [
                            "Если это глина, да ещё и кислая - ph4, то 1:1",
    
                            "Если это обыкновенная огородная земля, то на ведро земли - 300-400 грамм биогумуса"
                    ]},
                
                "10": {
                    "h3": "Рекомендуется:"},
                
                "11": {
                    "ol": [
                        "Перемешать биогумус с почвой, затем обильно полить.",
                        
                        "Вносить дробно, в несколько приемов (при посадке; затем примерно через три недели, в зависимости от влажности почвы).",
                        
                        "Хорошего эффекта можно добиться, если использовать биогумус «под дождик»."
                    ]},
                
                "12": {
                    "h3": "Интересно! В Арабских Эмиратах на безжизненные пески укладывают до 50 см биогумуса, привезенного из Европы, и используя искусственное орошение, получают в год от трех и более экологически чистых урожаев. Это позволило им превратиться из страны-импортера сельскохозяйственной продукции в страну-экспортера."}
            }
       },
        "fodder": {
            "prefix": "fodder",
            "header": "Комбикорм",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/fodder1.jpeg",
                "/site_img/fodder2.jpeg",
                "/site_img/fodder3.jpeg"
            ],
            "description": {
                "1": { 
                    "p": "Мы используем только хороший комбикорм №пзк-91-14 для откорма взрослых кроликов."},
                "2": { 
                    "h3": "В его состав входят:"},
                "3": {
                    "ul" :[
                            "отруби пшеничные",
                            "мука травяная люцерновая",
                            "пшеница",
                            "шрот подсолнечный.",
                            "масло подсолнечное",
                            "соль поваренная",
                            "пелл тех 2",
                            "известняковая мука",
                            "п90-1",
                            "ветохит"
                         ]},
                "4": {
                    "h3": "!!! Он полностью соответствует ГОСТу. В рецепт комбикорма введены препараты для полного его усвоения."}
            }
       },
        "disinfectors": {
            "prefix": "disinfectors",
            "header": "Дезинфицирующее средство с моющим эффектом «ПРОГРИН ДЕЗ-8»",
            "haveSlider": "true",
            "sliderPass": [
                "/site_img/disinfector1.jpg",
                "/site_img/disinfector2.jpg"
            ],
            "description": {
                "1": { 
                    "p": "Нами используется высококонцентрированное дезинфицирующие средство «ПРОГРИН ДЕЗ-8», которое обладает высочайшим антимикробным действием в отношении грамотрицательных и грамположительных бактерий, вирусов, грибов рода Кандида, Трихофитон, плесневелых грибов, возбудителей анаэробной инфекции."},
                
                "2": { 
                    "h3": "ПРОГРИН ДЕЗ-8 используется для ДЕЗИНФЕКЦИИ:"},
                
                
                "3":  { 
                    "ul": [
                        "поверхностей в помещении",
                        "мебели и напольных покрытий",
                        "уборочного инвентаря, санитарно-технического оборудования",
                        "кувезов и приспособлений к ним",
                        "барокамер, комплектующих деталей, наркозно-дыхательной аппаратуры, анестезиологического оборудования",
                        "медицинских отходов",
                        "стоматологических материалов и установок",
                        "медицинского оборудования",
                        "санитарного транспорта и транспорта для перевозки пищевых продуктов",
                        "помещений и оборудования на предприятиях фармацевтической и биотехнологической промышленности по производству лекарственных средств",
                        "помещений, оборудования на предприятиях общественного питания, коммунальных объектах",
                        "гостиниц, мест массового скопления людей",
                        "инструментов, спецодежды для парикмахерских, массажных и косметических салонов, салонов красоты, прачечных, клубов и других объектов в сфере обслуживания населения"
                    ]},
                
                "4": { 
                    "h3": "А также для:"},
                
                "5":  { 
                    "ul": [
                        "проведения  генеральной уборки в лечебных, детских и оздоровительных учреждениях",
                        "борьбы с плесенью",
                        "обеззараживания крови и биологических выделений",
                        "подготовки технической воды"
                    ]
                },
                
                "6": { 
                    "h3": "!!! Это средство характеризуется исключительным моющим и дезинфицирующим действием, не фиксирует органические загрязнения, не вызывает коррозии изделий, изготовленных из различных материалов. Сохраняет свои свойства после замерзания и последующего оттаивания."}
            }
       }
   },
   "home": {
        "slider": {
            "pass":[
                "/site_img/whiteMossnew.jpg",
                "/site_img/historyphoto.jpg",
                "/site_img/ferma.jpg"
            ],
            "title": [
                "Научный центр биомедицинских технологий<br> Федерального медико-биологического агентства",
                "Биоудобрения",
                "Оборудование"
            ],
            "text": [
                "Питомник находится в экологически чистом районе Московской области.",
                
                "Масса биогумуса имеет хорошее структурное состояние. Даже если почва тяжелого механического состава, происходит ее ускоренное оструктуривание, что очень важно.",
                
                "Учитывая многолетний опыт разведения кроликов, наше производство отвечает всем требованиям в кролиководстве. Оборудование, изготовленное на нашем предприятии, обеспечивает весь цикл выращивания качественных лабораторных животных."
            ]
        },
       "marketing":{
           "exhibitions": {
                "title": "Выставки",
                "text": "Мы показываем вам свои достижения. А так же какие новые продукты вас ждут. К тому же всегда приятно встретиться вновь.",
                "img": "/site_img/exhib.jpg"
            },
           "partners": {
                "title": "Наши партнеры",
                "text": "Те, кто работают с нами знают, что наша команда найдет выход из любой ситуации и сделает все точно в срок.",
                "img": "/site_img/partners.jpg"
            },
           "certificates": {
                "title": "Наши сертификаты",
                "text": "Мы выдаем сертификаты на всю нашу продукцию. Лицензирование производится по всем нормам и стандартам.",
                "img": "/site_img/permit_new.jpg"
            }
       },
       "products":{
           "animals": {
                "title": "Лабораторные животные",
                "text": "Мы занимаемся выращиванием кроликов породы «Советская Шиншилла» более 47-ми лет по методу «внутреннего содержания в больших ангарах». Наш Питомник находится в экологически чистом районе Московской области. Здесь, среди наших полей и озер, под присмотром ведущих животноводов и ветеринаров, содержатся лабораторные животные.",
                "img": "/site_img/krol.jpg"
            },
           "equipment": {
                "title": "Оборудование",
                "text": " Учитывая многолетний опыт разведения кроликов, наше производство отвечает всем требованиям в кролиководстве. Оборудование изготовленное на нашем предприятии обеспечивает весь цикл выращивания качественных лабораторных животных.",
                "img": "/site_img/equipment1.jpg"
            },
           "fertilizer": {
                "title": "Биоудобрения",
                "text": "Землю на дачном участке необходимо постоянно удобрять. Для этого чаще всего используют навоз или минеральные удобрения. Мы предлагаем БИОГУМУС, который очень популярен в мире. Овощи, выращенные с помощью него, на Западе стоят намного дороже.",
                "img": "/site_img/bio.jpg"
            },
           "fodder": {
                "title": "Комбикорм",
                "text": "Мы используем только хороший комбикорм №пзк-91-14 для откорма взрослых кроликов. Он полностью соответствует ГОСТу. В рецепт комбикорма введены препараты для полного его усвоения.",
                "img": "/site_img/fodder1.jpeg"
            },
           "disinfectors": {
                "title": "Дезинфицирующее средство с моющим эффектом «ПРОГРИН ДЕЗ-8»",
                "text": "Нами используется высококонцентрированное дезинфицирующие средство «ПРОГРИН ДЕЗ-8», которое обладает высочайшим антимикробным действием в отношении грамотрицательных и грамположительных бактерий, вирусов, грибов рода Кандида, Трихофитон, плесневелых грибов, возбудителей анаэробной инфекции.",
                "img": "/site_img/disinfector1.jpg"
            }
       }
   },
    "partners": {
        "header": "Партнеры",
        "sliderPass": [
            "/site_img/partner1.jpg",
            "/site_img/partner2.jpg",
            "/site_img/partner3.jpg"
        ],
        "partners": [
            "ФГБНУ «ФНЦИРИП им. М.П. Чумакова РАН»",
            "ФГБНУ «НИИ фармакологии имени В.В. Закусова»",
            "ООО НБЦ «Фармбиомед»",
            "ФГБУ «НИИ гриппа» Минздрава России",
            "ФГБОУ ВО СПХФУ Минздрава России",
            "ФГБНУ «НИИНА»",
            "ООО «Олфарм»",
            "АО «ВНЦ БАВ»",
            "ООО «ФАРМИНТЕРПРАЙСЕЗ»",
            "ФГБУ «ЦККЛСиМИ»",
            "ФГБУ «НЦЭСМП» Минздрава России",
            "НИЦ «Курчатовский институт» - ГосНИИгенетика",
            "ООО «НПО Петровакс Фарм»",
            "ФГБОУ ВО НижГМА Минздрава России",
            "ФГБНУ НИИВС им.И.И.Мечникова",
            "ООО ИЦ «ФАРМОБОРОНА»",
            "ФГУП «НИИПА»",
            "ФГБОУ ВО «ПИМУ» Минздрава России",
            "ФГБОУ ВО МГМСУ им. А.И. Евдокимова Минздрава России",
            "АО «БИОХИМИК»",
            "ФГБУ «ГНИИИ ВМ» МО РФ",
            "Филиал «Медгамал» ФГБУ «ФНИЦЭМ им. Н.Ф. Гамалеи» Минздрава России",
            "ООО «НИИ ХимРар»",
            "ФГБУ «ПФМИЦ» Минздрава России",
            "АНО «Центр КЭБМИ»",
            "ФБУН «ФНЦГ им. Ф.Ф. Эрисмана» Роспотребнадзора",
            "ООО «Лаборатория Инноваций»",
            "ООО «АльКонди»",
            "ООО «НПЦ Пробиотек»",
            "ФГКУ «12 ЦНИИ» Минобороны России",
            "АО «НПО «Микроген»",
            "ФГУП «Московский эндокринный завод»",
            "ФГБУН ИТ ФМБА России",
            "ООО «Гурус Биофарм»",
            "ООО «Ир-Органик»",
            "ООО НПФ «Элест»"
        ]
    },
    "exhibitions": {
        "header": "Выставки",
        "sliderPass": [
            "/site_img/exhibition1.jpg",
            "/site_img/exhibition2.jpg",
            "/site_img/exhibition3.jpg"
        ],
        "description": {
            "1": {"p": "Состоялась выставка посвященная результатам работы предприятий г. Электрогорска за 2017г. в общеобразовательной школе No14, где были представлены все ведущие предприятия г. Электрогорска. Выставка прошла в дружеской и приветливой атмосфере. Наших кроликов могли погладить все желающие дети посетившие мероприятие. После выставки был праздничный концерт, который посетили ветераны и жители города Электрогорск."}
        }
    },
    "contacts": {
        "header": "Контакты",
        "header2": "Если у Вас есть вопросы или предложения, то Вы можете задать их по телефону, отправить сообщение или приехать к нам.",
        "address": "142530, Московская обл., Павлово-Посадский р-н, г. Электрогорск, пр. Мечникова, д. 2"
    },
    "about": {
        "header": "О нас",
        "img": "/site_img/logo.png",
        "description": {

            "2" : {"p": "Наше предприятие с 1974 года поставляет лабораторных животных собственного разведения в различные учреждения и организации по государственным контрактам и имеет ветеринарное свидетельство на право разведения лабораторных животных, занимается разведением кроликов породы Советская Шиншилла и Новозеландская Бeлая, так же можем поставлять белых мышей и крыс (линейных и беспородных), хомяков, морских свинок. Мы не используем искусственное осеменение кроликов. Животные содержатся в помещениях с хорошей вентиляцией. Наши животные клинически здоровы, наши специалисты проводят постоянный мониторинг здоровья животных. В кормлении кроликов мы используем только качественные корма, которые закупаем у сертифицированных поставщиков и сами заготавливаем сено. Все наши лабораторные животные прививаются строго по графику. Питомник находится в экологически чистом районе Московской области. Здесь среди полей и озер содержатся наши лабораторные животные. Технология применяемая на ферме «Метод клеточного содержания». Ветеринарные врачи и животноводы осуществляют ежедневный контроль за кроликами. Наши животные не получают антибиотиков и являются абсолютно экологически чистыми."},

            "3" : {"h3": "О наших животных:"},

            "4" : {"p": "Мы ручаемся, что качество поставляемых нами Лабораторных животных соответствует действующей нормативно-технической документации (ГОСТ Р 53434-2009), что подтверждается соответствующими сертификатами качества с каждой партией животных. Животные провакцинированны против ВГБК и миксоматоза, без эндо и экзопаразитов.  Кроликам периодически проводится дегельминтизация с указанием срока и названия препарата в ветеринарной документации. Каждая партия сопровождается ветеринарным свидетельством, выданным Государственной ветеринарной службой и разрешением на перемещение животных из субъекта РФ. Мы гарантируем, что в случае непредвиденных ситуаций животные по какой либо не прошедшие карантин. Животные по какой-либо причине, не прошедшие карантин, будут заменены на новых животных, без дополнительной оплаты."},

            "5" : {"h3": ""},

            "18" : {"ul":  [
              "ФГБУН НЦБМТ ФМБА России (Питомник «Белый мох») находится в экологически чистом районе Московской области и более 47 лет специализируется на разведении и продаже лабораторных животных, в частности породой кроликов «Советская шиншилла». В настоящее время поголовье составляет около 4000 голов.",

               "Площадь питомника  1623 Га из которых 157 га пашни и 47 Га сельхозугодий предназначенных под сенокосы. Для кормления поголовья в питомнике используется только сено собственного производства, корнеплоды, комбикорм с витаминными и минеральными добавками. Все используемые виды семян многолетних трав (для посева), кормовых добавок и комбикормов для кроликов сертифицированы и имеют соответствующие ветеринарные и карантинные свидетельства.",

               "А так же какие новые продукты вас ждутПитомник имеет ветеринарное удостоверение и работает под надзором Государственного ветеринарного инспектора. Заключен договор на ветеринарное обслуживание с Государственным Бюджетным Учреждением Ветеринарии МО \"Территориальная ветеринарное управление No3 Электрогорская ветеринарная Станция по борьбе с болезнями животных\".",

             "На предприятии работает более 31 человек, 8 из них специалисты с высшим специальным образованием.",

              "Ведущими специалистами с многолетним опытом работы успешно применяются наиболееоптимальные схемы размножения, не допускаются к спариванию животные с недостатками экстерьера, низкой живой массой и по состоянию здоровья. Регулярно производится контроль темпов роста, эффективности кормления, условий содержания животных. ",

             "Взаимодействие с профессионалами в области кролиководства, посещение главных выставок, отслеживание тенденций и новостей помогает нам закреплять старые и получать новые знания.",

              "Здоровые животные – наша приоритетная задача. Мы выращиваем и продаём исключительно здоровых лабораторных животных, которые соответствуют действующей нормативно-технической документации (ГОСТ Р 53434-2009)",

              "Район и территория питомника является благополучной по заразным заболеваниям. Особая ответственность возлагается на ветеринарную службу по разработке и проведениюкомплекса ветеринарно-санитарных мероприятий, профилактике заболеваний и предотвращению эпидемий. По плану противоэпизоотических мероприятий все животныеобязательно пропаиваются Байкоксом во избежание Кокцидиоза. Против экто- и эндопаразитов применяется препарат Ивермек. В 45 дней крольчата проходят вакцинацию от Миксоматоза и ВГБК, повторная прививка через 3 месяца и далее каждые 6 месяцев.",

              "В случае возникновения симптомов других заболеваний животные помещаются в изолятор в отдельном помещении. В редких случаях гибели кролика, обязательно проводится вскрытие в ветеринарной клинике с целью выявления болезни. Помещения, клетки и транспорт на котором перевозятся животные регулярно дезинфицируются. Что позволяет избежать массового падежа животных, и предотвратить распространение вирусов на предприятия наших партнеров и клиентов.",

              "Ветеринарными специалистами питомника, регулярно проводится работа по улучшению лабораторного вида животных. Современная наука не стоит на месте, и мы стараемся не отставать от тенденций в научной сфере. Технологии позволяют получать лабораторных животных, которые будут обладать новыми свойствами (например, не восприимчивыми к гепатиту В), что позволит их использовать в научных исследованиях.",

              "Питомник «Белый мох» работает для того, чтобы в научные лаборатории попадали только здоровые и экологически чистые животные. Кроликам создаются все необходимые условия для жизни, исходя из потребностей и параметров, будущих экспериментов.",

             "Мы открыты для сотрудничества и готовы к инновациям. Все чисто и честно, как и все созданное природой"
            ]}

        }
    },
    "certificates": {
        "header": "Наши сертификаты",
        "sliderPass": [
            "/site_img/certificate1.jpg",
            "/site_img/certificate2.jpg"
        ],
        "description": "Мы выдаем сертификаты на всю нашу продукцию. Лицензирование производится по всем нормам и стандартам."
    }
}